Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fremtidig-areal-og-miljoepolitikk-i-sapmi.html.tmx
Source language: nob
Languages: sme

source: Fremtidig areal- og miljøpolitikk i Sápmi / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Boahtteáiggi areála- ja biraspolitihkka Sámis / Areála / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Fremtidig areal- og miljøpolitikk i Sápmi
sme: Boahtteáiggi areála- ja biraspolitihkka Sámis

source: Sametingsrådet ønsker innspill fra det samiske samfunnet til en fremtidig areal- og miljøpolitikk.
sme: 19. Skábmamánnu 2015

source: Rådet legger frem en redegjørelse for Sametingets plenum i desember.
sme: Sámediggeráđđi háliida árvalusaid/rávvagiid sámi servodagas boahtteáiggi areála- ja biraspolitihkkii.

source: Samisk kultur og næringsutøvelse er under press.
sme: Ráđđi ovddida čilgehusa Sámedikki dievasčoahkkimii juovlamánus.

source: Det er økende etterspørsel etter naturresursser som mineraler, vann- og vindkraft, samtidig som det er minskende forståelse for tradisjonell samisk levemåte og høsting av naturressurser.
sme: Sámi kultuvra ja ealáhusbargu lea deddojuvvon.

source: Tydelig stemme -Sametinget må ha en tydelig stemme i areal- og miljøpolitikken.
sme: Luondduresurssaide bahkken lassána dađistaga nugo minerálaid, čáhce- ja bieggafámu, ja seammás unnu áddejupmi árbevirolaš sámi eallinvuohkái ja luondduresurssaiguin ávkkástallamii.

source: Det er derfor behov for en gjennomgang og vurdering av politikkområdet, og utforming av tydelige mål og rammer for Sametingets politikk for årene fremover, sier sametingsråd Thomas Åhren.
sme: Čielga jietna -Sámedikkis ferte leat čielga jietna areála- ja biraspolitihkas.

source: Åhren sier at Sametinget må være en viktig premissleverandør, myndighetsutøver og konsultasjonspart i spørsmål om areal- og miljømessige utfordringer som det samiske samfunnet står ovenfor på kort og lang sikt.
sme: Danne lea dárbu geahčadit ja árvvoštallat politihkkasuorggi, ja hábmet čielga mihttomeriid ja rámmaid Sámedikki politihkkii jagiin ovddas gulvui, dadjá sámediggeráđđi Thomas Åhren.

source: -Vi skal delta i beslutninger om hvordan våre tradisjonelle områder skal forvaltes i fremtiden, fordi det handler om vår fremtid, sier sametingsråd Thomas Åhren.
sme: Åhren dadjá ahte Sámediggi ferte leat deaŧalaš eavttuidbiddji, váldedoaimmaheaddji ja konsultašuvdnaoasálaš dain áššiin mat gusket areála ja biraslaš hástalusaide mat leat sámi servodaga ovddabealde oanehis ja guhkes áiggi badjel

source: Inviterer til bred medvirkning
sme: -Mii galgat searvat mearrádusaide movt min árbevirolaš guovlluid galgá hálddašit boahtteáiggis, danne go dás lea sáhka min boahtteáiggis, dadjá sámediggeráđđi Thomas Åhren.

source: Sametingsrådets redegjørelse om areal og miljø som fremmes for plenum i desember er et ledd i arbeidet med å utarbeide en ny areal- og miljømelding, en melding som skal legge overordnete og langsiktige prioriteringer for Sametingets politikk i areal og miljøspørsmål.
sme: Bovde viiddis mieldeváikkuheapmái

source: -Sametingsrådet ønsker å invitere både lokalsamfunn, organisasjoner, forskningsmiljøer, kommuner og statlige myndigheter i diskusjoner om utfordringer og løsninger i areal- og miljøpolitikken, sier Åhren.
sme: Sámediggeráđi čilgehus areálaid ja birrasa birra ovddiduvvo dievasčoahkkimii juovlamánus, ja lea oassi ođđa areála- ja birasdieđáhusa ráhkadanbarggus, dát dieđáhus galgá bidjat bajimuš ja guhkes áiggi vuoruhemiid Sámedikki politihkkii areála- ja birasáššiin.

source: -Vi har nedsatt en ressursgruppe som skal se på hvordan dagens forvaltnig av utmarksresurser er tilpasset utmarksutøvernes behov, sier Åhren.
sme: -Sámediggeráđđi háliida bovdet sihke báikegottiid, organisašuvnnaid, dutkanbirrasiid, gielddaid ja stáhta eiseválddiid ságastallat hástalusaid ja čovdosiid birra mat leat areála- ja biraspolitihkas, dadjá Åhren.

source: http://www.sametinget.no/Miljoe-areal-og-kulturvern/Areal/Etablerer-ressursgruppe-for-utmark
sme: Resursajoavku ja fágaseminára -Mii leat bidjan resursajoavkku mii galgá geahčadit movt meahcceresurssaid dáláš hálddašeapmi lea heivehuvvon meahcásteddjiid dárbbuide, dadjá Åhren.

source: Som ledd i arbeidet har sametingsrådet også invitert ulike forskere og kunnskapsmiljøer til å skrive artikler om ulike temaer.
sme: Oassin dán barggus lea sámediggeráđđi bovden maiddái iešguđege dutkiid ja máhttobirrasiid čállit artihkkaliid sierra fáttáid birra.

source: Kunnskapsgrunnlaget fra ressursgruppen og forskerne skal fungere som bakgrunn og utgangspunkt for dialogmøter mellom Sametinget og samiske lokalsamfunn og organisasjoner.
sme: Resursajoavkku ja dutkiid máhttovuođđu galgá doaibmat duogážin ja vuolggasadjin gulahallančoahkkimiidda Sámedikki ja sámi báikegottiid ja organisašuvnnaid gaskka.

source: Sametinget holder et fagseminar i Tromsø 25. og 26.november hvor forskerne legger frem sine artikler.
sme: Sámediggi doallá fágaseminára Romssas skábmamánu 25. ja 26. beivviid gos dutkit ovdan buktet iežaset artihkkaliid.

source: Sametingsrådet ønsker innspill til tema som bør drøftes i meldingen.
sme: Sámediggeráđđi háliida rávvagiid/árvalusaid fáttáide maid berrešii guorahallat dieđáhusas.

source: Alle kan komme med innspill.
sme: Buohkat sáhttet addit rávvagiid ja buktit árvalusaid.

source: Innspillene kan sendes til: biras@samediggi.no
sme: Árvalusaid sáhttá sáddet: biras@samediggi.no

source: Etter planen skal meldingen legges fram for Sametingets behandling i 2016.
sme: Áigumuššan lea ahte dieđáhus ovddiduvvo Sámediggái meannudeapmái 2016:s.

source: For mer informasjon: Sametingsråd Thomas Åhren, 908 39 663
sme: Eanet dieđuid addá: Sámediggeráđđi Thomas Åhren, 908 39 663
